{"Cardiologue (Cœur)": [{"name": "Dr Mehdi JOUDANE", "bio": "Hépato-Gastro Entérologie Explorations endoscopiques PHmétrie - Manométrie", "location": "El Menzah 6 Ariana Tunisie   "}, {"name": "Dr Mahassen ghozzi HAMMOUDA", "bio": "Spécialiste en Gastro-Entérologie-hépatologie Maladies du Foie – Hémorroïde Endoscopie digestive – PH métrie", "location": "Nabeul Tunisie   "}, {"name": "Pr Hatem BEN ABDALLAH", "bio": "Cathétérisme rétrograde bilio-pancréatique par voie endoscopique ; Echo-endoscopie digestive diagnostique et thérapeutique", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Dr Hejer BEN JEDDI", "bio": "Diplôme de spécialité en Gastro-entérologie à la faculté de médecine de Tunis Certificat d'études complémentaires en maladies inflammatoires chroniques de l'intestin à la faculté de médecine de Tunis Certificat d'études complémentaires en hépatites virales à la faculté de médecine de Tunis...", "location": "El Manar 2 Tunis Tunisie   "}, {"name": "Dr Ridha GHARSALLI", "bio": "Docteur en Gastro-entérologue", "location": "El Mourouj 1 Ben arous Tunisie   "}, {"name": "Dr Besma MOHSNI", "bio": "Spécialiste en hepato-gastroenterologie -enterologie - proctologie -endoscopie digestive", "location": "El Manar 1 Tunis Tunisie   "}, {"name": "Pr Ali JMÂA", "bio": "Spécialiste en Gastro-entérologie et en Hépatologie. Endoscopie digestive. CPRE Professeur universitaire à la faculté de médecine de Sousse. Chef de service de Gastroentérologie à l'hôpital Sahloul de Sousse entre 2013 et 2023. Diplôme d'endoscopie interventionnelle obtenu en france en...", "location": "Sousse Tunisie   "}, {"name": "Dr Ben YEDDER JAMELEDDINE", "bio": "Spécialiste en Gastro- Entérologie Hépatologie- Proctologie Manomètrie- PH-métrie", "location": "El Menzah 6 Ariana Tunisie   "}, {"name": "Dr Mohamed karim TEMANI", "bio": "Spécialiste en gastro-entérologie Maladies du foie et du pancréas - maladie hémorroïdaire - Endoscopie digestive", "location": "Korba Nabeul Tunisie   "}, {"name": "Dr Ichrak KILANI", "bio": "Castro-entérologue", "location": "Gabes Medina Gabes Tunisie   "}, {"name": "Dr Lamia BEN YAGHLANE BEN HADJ YAHIA", "bio": "Gastroentérologue HEPATOLOGUE PROCTOLOGUE", "location": "La Marsa Tunis Tunisie   "}, {"name": "Dr Houda BOUSSOURRA DRINE", "bio": "Spécialiste en Gastroentérologie Hépatologie, Proctologie, Endoscopie digestive", "location": "Cité El Ghazala Ariana Tunisie   "}, {"name": "Dr Baha BEN SLIMANE", "bio": "Spécialiste en Gastro-Entérologie - Hépatologie - Proctologie - Endoscopie et Explorations Fonctionnelles Digestives (Manométrie œsophagienne et Anorectale pH et impedance-métrie) Ancienne spécialiste à l Hôpital Militaire de Tunis.", "location": "La Marsa Tunis Tunisie   "}, {"name": "Dr Kaouther EL JERI", "bio": "Spécialiste en hepatogastroenterlogie Diplômé en expliration fonctionnelle digestive", "location": "Le Bardo Tunis Tunisie   "}, {"name": "Dr Sonia ZARROUK", "bio": "Medeciin specialiste en. Maladies du foie tube digestif estomac colon hemorrours fibroscopie colonoscopie", "location": "Bizerte Nord Bizerte Tunisie   "}, {"name": "Dr Chabchoub HAFEDH", "bio": "Docteur en medecine specialitè Gasrtro. Enterologie", "location": "Sfax El Jadida Sfax Tunisie   "}, {"name": "Dr Haifa BEN ROMDHANE SDIRI", "bio": "Hepatologie Endoscopie digestive diagnostique et thérapeutique Maladies inflammatoires chroniques de l'intestin :Crohn et RCH Explorations fonctionnelles digestives : Manometrie oesophagienne et ano...", "location": "La Marsa Tunis Tunisie   "}, {"name": "Dr Wafa BEN AMEUR", "bio": "Gastro-Entérologue", "location": "Sousse Riadh Sousse Tunisie   "}, {"name": "Dr Ammar MONIA", "bio": "Spécialiste en hépato-gastro-entérologie proctologie et endoscopie", "location": "Jemmal Monastir Tunisie   "}, {"name": "Dr Kamel EL MIR", "bio": "Faculté de Medecine de Tunis Ex Assistant CHU la Rabta pendant 3 ans (gastro B) Spécialité Endoscopie interventionelle en France CHU de Brest. CPRE.", "location": "Ariana Ville Ariana Tunisie   "}, {"name": "Dr Jamel GARGOURI", "bio": "", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Lamia GOLLI HAMILA", "bio": "Medecin spécialiste en hepato gastro enterologie et en proctologie ( hémorroïdes) Assistante hospitalo universitaire Attaché de recherche clinique en oncologie digestive DESC de cancérologie digestive Master de maladies génétiques digestives Vice presidente de l Association Tunisienne de...", "location": "Hammam Sousse Sousse Tunisie   "}, {"name": "Dr Samir BRADAI", "bio": "Gastrologue Spécialiste des Maladies de l'appareil Digestif et du Foie et proctologie", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Mohamed ali JOUINI", "bio": "Diplôme de Docteur en médecine. Diplôme de spécialité en Gastro-entérologie. Diplôme CEC Maladies inflammatoires chroniques des intestins. Diplôme CEC Proctologie. Diplôme CEC Hépatites virales.", "location": "Kelibia Nabeul Tunisie   "}, {"name": "Dr Sameh BEN HLIMA REBAI", "bio": "Spécialiste en Gastro-Entérologie Maladies du Foie Hémorroïdes Endoscopie digestive", "location": "L'aouina Tunis Tunisie   "}, {"name": "Dr Amine MZID", "bio": "Gastro-entérologue", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Fatma HOUISSA", "bio": "Ancien Professeur Agrégé à la Faculté de Médecine de Tunis Spécialiste en Gastro-entérologie Hépatologie et Proctologie Endoscopie digestive", "location": "L'aouina Tunis Tunisie   "}, {"name": "Dr Rim SMAÏLI BEN ALI", "bio": "Spécialiste en hepato gastroenterologie gastro-entherologie Proctologie", "location": "Nouvelle Medina Ben arous Tunisie   "}, {"name": "Dr Mohamed MEHDI KECHAOU", "bio": "Ancien interne des hôpitaux de France Endoscopie digestive Proctologie interventionnelle", "location": "Cité Ennasr 1 Ariana Tunisie   "}, {"name": "Dr Nawel BELLIL", "bio": "Hépato-gastro-entérologue, Ancienne Assistante hospitalo-universitaire à la faculté de médecine de Tunis, ayant exercé au CHU Habib Thameur Spécialiste en maladies de l’appareil digestif (oesophage, estomac, duodenum, intestin grêle, colon), maladies du foie, du pancréas et des voies...", "location": "Centre Urbain Nord Tunis Tunisie   "}], "Chirurgien Esthétique": [{"name": "Dr Narjes HAMRI AOUF", "bio": "", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Pr Zouha MZIOU EP HAMDI", "bio": "Spécialiste en chirurgie maxillo-faciale , chirurgie esthétique , stomatologie et medecine esthétique", "location": "Sousse Jaouhara Sousse Tunisie   "}, {"name": "Dr Mohamed sedki CHARFI", "bio": "Chirurgie esthétique (augmentation mammaire, rhinoplastie, liposuccion, lifting, greffe cheveux ...) Chirurgie Maxillo FacialeAncien Attaché des Hopitaux de Paris", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Kamel LARBI", "bio": "Thèse en médecine 1999 Il exerce à l’institut Kassab Tunis au seins du département de chirurgie plastique réparatrice et chirurgie de la main de 2000 à 2003 En 2003 il rejoint le département de la chirurgie esthétique à l’hôpital Saint Louis à Paris En 2004, il passe à l’unité de chirurgie...", "location": "Sousse Ville Sousse Tunisie   "}, {"name": "Dr Amal ABID TOUZANI", "bio": "Spécialiste en chirurgie Plastique & Esthétique", "location": "Sousse Khezama Sousse Tunisie   "}, {"name": "Dr Monia OMEZZINE", "bio": "Attestation spécialisée en chirurgie Maxillo-faciale et plastique AFS Grenoble Attestation spécialisée Approfondie en chirurgie Maxillo-faciale AFSA Lille", "location": "Sousse Corniche Sousse Tunisie   "}, {"name": "Dr Hela BOURAOUI", "bio": "Chirurgie Esthétique Plastique et Réparatrice Chirurgie des Brûlés Microchirugie Médecine Esthétique", "location": "Sousse Jaouhara Sousse Tunisie   "}, {"name": "Dr Rami CHEIKHROUHOU", "bio": "Spécialiste en chirurgie esthetique et maxillo faciale A.F.S.A Attestation de formation spécialisée approfondie en chirurgie maxillo faciale de l'université Joseph Fourrier Grenoble (blepharoplasties, rhinoplasties, mammoplasties, liposculture, abdominoplasties, protheses de fesses et de...", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Anis MALLEK", "bio": "Dr Anis Mallek est un chirurgien esthétique à Tunis, diplômé de l’université de Montpellier. Dr Mallek apportera une réponse professionnelle à votre demande. Il a été attaché au service de chirurgie Maxillo-Faciale et Plastique du CHU de Montpellier 2007-2008, et l’assistant du Pr Jean Pierre...", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Dr Nidhal MAHDHI HACHFI", "bio": "-Professeur en Chirurgie Plastique,Réparatrice et Esthétique -Chirurgie de la main, Chirurgie des Brûlés, Chirurgie Nerveuse Périphérique, Chirurgie de la spasticité", "location": "Sousse Tunisie   "}, {"name": "Dr Taher DJEMAL", "bio": "Diplômé en médecine générale (Tunis) Obtention du diplôme de spécialiste en chirurgie plastique et esthétique et Maxilo faciale Diplôme du collège Français de chirurgie plastique Paris Diplômé en chirurgie plastique et maxilo faciale à l’université de médecine de Nancy Exercice de la chirurgie...", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Bilel GUIGA", "bio": "Chirurgie maxillo-faciale et esthétique", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Ramzi MOATEMRI", "bio": "Spécialiste en Chirurgie Maxillo Faciale et Esthétique", "location": "Khezama Ouest Sousse Tunisie   "}, {"name": "Dr Nawrez CHABCHOUB", "bio": "Ancien assistant Hospitalo-universitaire de Bruxelles et de Nancy. Chirurgien spécialiste en stomatologie et chirurgie Maxillo - faciale Chirurgien esthétique et plastique ( visage et corps) Médecin esthétique et soins laser Greffe de cheveux Implants dentaires", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Ahlem BELTAIEF", "bio": "Chirurgie Maxillo-Faciale Chirurgie Esthétique-Chirurgie des Séquelles de Brûlures Laser-Médecine Esthétique Faculté de médecine Monastir Diplôme de médecine générale de la faculté de médecine de Monastir obtenu avec mention très bien et félicitations de Jury Réussite au concours national...", "location": "Houmet Essouk Medenine Tunisie   "}, {"name": "Dr Hayssam JEMAL", "bio": "Chirurgien Maxillo Faciale Stomatologue", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Samy LASTA", "bio": "Diplomé du Collège Français de Chirurgie Plastique Reconstructrice & Esthétique. Major de promotion. Ancien Assistant Spécialiste des hôpitaux de Paris Attestation de Formation spécialisée approfondie en chirurgie maxillo-faciale à Grenoble Attestation de Formation spécialisée approfondie en...", "location": "La Marsa Tunis Tunisie   "}, {"name": "Dr Hichem MAHMOUD", "bio": "- Attestation de formation spécialisée en chirurgie plastique et esthétique.Toulouse,France 2000 - Attestation de formation spécialisée approfondie en chirurgie plastique et esthétique.Rouen,France - Diplôme Universitaire de microchirurgie et de chirurgie expérimentale.Rouen,France - Diplôme...", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Pr Mohamed ABDELMOULA", "bio": "", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Houria DHOUIB CHAKER", "bio": "assistant hospitalo-universitaire en ORL formation spécialisée en rhinoplastie formation dans la prise en charge et traitement du ronflement formation spécialisée dans la chirurgie de l'oreille Chirurgie de la tête et du cou Chirurgie de la thyroïde Chirurgie du nez Endoscopie nasale...", "location": "Sfax Ville Sfax Tunisie   "}], "Chirurgien Orthopédiste Traumatologue": [{"name": "Dr Hedi MEZGHENI", "bio": "Chirurgien orthopédique Chirurgie de la main Chirurgie esthétique", "location": "Sfax El Jadida Sfax Tunisie   "}, {"name": "Dr Ben ADDA HOUSSEM EDDINE", "bio": "Chirurgien Orthopédiste", "location": "Beja Sud Beja Tunisie   "}, {"name": "Dr Faouzi AYADI", "bio": "Spécialiste En Chirurgie Orthopedique Et Traumatologie Diplomé de la Faculté de Médecine de Tunis Ancien Assistant de la Faculté de Médecine de Monastir Ancien Attaché des Hopitaux de Paris", "location": "Mahdia Tunisie   "}, {"name": "Dr Haykel BEN AMOR", "bio": "Chirurgie Orthopédique et Traumatologique Médecine du Sport Rachis Arthroscopie", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Hichem BOULILA", "bio": "Chirurgien Orthopediste, Traumatologue Chirurgie Tumorale, Chirurgie du Rachis (Paris) Membre de la Société Tunisienne de Chirurgie de la main Ancien Enseignant d'Anatomie à la Faculté de Médecine de Tunis Expert auprès des Tribunaux", "location": "Cité Ennasr 2 Ariana Tunisie   "}, {"name": "Dr Chakib KHEMIRI", "bio": "Spécialiste en Chirurgie Orthopédique Chirurgie du Rachis chirurgie prothétique Ancien Assistant à la Faculté de Médecine de Tunis Diplômé de la Faculté de Médecine de Paris en Arthroscopie et en médecine de sport Ancien Médecin Attaché des Hôpitaux de Paris", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Dr Sahbi FEKIH", "bio": "", "location": "Nabeul Tunisie   "}, {"name": "Dr Lazhar HADDOUG", "bio": "Spécialiste en chirurgie orthopédique et traumatologieque", "location": "Djerba Medenine Tunisie   "}, {"name": "Dr Walid MILI", "bio": "", "location": "Cite El Khadra Tunis Tunisie   "}, {"name": "Pr Karray SLAHEDDINE", "bio": "ORTHOPEDIE - TRAUMATOLOGIE CHIRURGIE SPORTIVE Ancien Professeur Agrégé à la Faculté de Médecine de Tunis", "location": "Mutuelleville Tunis Tunisie   "}, {"name": "Dr Chamseddine MAMI", "bio": "Faculté de médecine de tunis Spécialiste en chirurgie orthopédique et traumatologie Orthopédie infantile Ancien résident de l'Institut kassab et de l hopital Taher Maamouri", "location": "Hammamet Nabeul Tunisie   "}, {"name": "Pr Hatem BOUGHAMMOURA", "bio": "Chirurgie orthopédique et traumatologique de l’adulte Chirurgie Arthroscopique : Epaule, Genou et Cheville Chirurgie Arthroplastique (prothèses) : Epaule, Hanche et Genou Chirurgie du Rachis Médecine et chirurgie du Sport Expert Judiciaire Professeur Agrégé en Orthopédie (ex) à l' Hôpital...", "location": "Sousse Ville Sousse Tunisie   "}, {"name": "Pr Mounir ZOUARI", "bio": "Chirurgie des membres et du Rachis, Chirurgie Sportive, Arthroscopie Ancien Professeur a la Faculte de Medecine de Tunis Ancien Chef de Service a l’’institut Kassab Ancien Assistant à l'hôpital de RENNES ( France )", "location": "La Soukra Ariana Tunisie   "}, {"name": "Dr Mounir BEN NJIMA", "bio": "Chirurgien Orthopédiste Traumatologue", "location": "Moknine Monastir Tunisie   "}, {"name": "Dr Bachar BEN SALAH", "bio": "Chirurgie orthopédique et traumatologique Chirurgie de la colonne vertébrale Chirurgie du sport", "location": "Mutuelleville Tunis Tunisie   "}, {"name": "Dr Ahmed MACHAT", "bio": "Specialiste en Chirurgie Orthopedique Arthroscopie-Chirurgie Rachidienne", "location": "El Mourouj 1 Ben arous Tunisie   "}, {"name": "Dr Mohamed kamel FOURATI", "bio": "Chirurgien orthopédiste traumatologue", "location": "Tunis Belvédère Tunis Tunisie   "}, {"name": "Dr Mahdi MBAREK", "bio": "Docteur en Médecine à la faculté de Médecine de Tunis. Spécialisation en Orthopédie Traumatologie Certificat de formation en arthroscopie", "location": "Ezzahra Ben arous Tunisie   "}, {"name": "Dr Tounsi NABIL", "bio": "Chirurgien Orthopédiste Traumatologue", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Yahia JERIDI", "bio": "Ancien Professeur Agrégé en Chirurgie Orthopédique traumatologique de la colonne vertébrale et en Arthroscopie Compétence en Médecine de Sport Ancien AHU à l’institut Kassab d’orthopédie", "location": "Kasserine Nord Kasserine Tunisie   "}, {"name": "Dr Slim MOALLA", "bio": "Chirurgien Orthopédiste Chirurgie de rachis,Chirurgie prothétique,Chirurgie de la main,Chirurgie arthroscopique et médecine du sport. Diplômé en Micro-chirurgie Ex.Assistant Hospitalo-Universitaire", "location": "Sfax Est Sfax Tunisie   "}, {"name": "Dr Mehdi JEDIDI", "bio": "Ancien professeur agregé à la Faculté de médecine sousse", "location": "Hammam Sousse Sousse Tunisie   "}, {"name": "Dr Abderraouf ADHAR", "bio": "PDG, Directeur Médicale Polyclinique Meignié depuis 1993 -Docteur en Médecin en 1982 -Spécialiste en Chirurgie diplômé en 1988 de l'université PIERRE ET MARIE CURIE (PARIS) -Ancien praticien des hôpitaux de Paris -Diplômé en Anatomie Générale et Organogenèse à Paris en 1985 de l'université RENE...", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Mohamed KAMMOUN", "bio": "Spécialiste en chirurgie-orthopédique et traumatologique Ancien praticien des hopitaux universitaires Pathologie du rachis Master en chirurgie arthroscopique Master en médecine appliquée au sport Chirurgie de la main et chirurgie réparatrice Accidents de travail et maladies professionnelles", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Hamdi LAADHAR", "bio": "", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Selim BEN JAAFAR", "bio": "Diplômé de la faculté de Paris XII en pathologie chirurgicale de l'épaule et du coude Diplômé de la faculté Paris XII en pathologie du genou Diplômé de l'université de Paris diplôme Européen en chirurgie de la main. Diplômé de la faculté de médecine de Tunis en chirurgie du sport. Ancien...", "location": "Tunis Belvédère Tunis Tunisie   "}, {"name": "Dr Slim BEDDA", "bio": "THÈSE DE DOCTORAT D ETAT EN MÉDECINE DIPLÔME DE SPÉCIALISTE EN CHIRURGIE ORTHOPÉDIQUE ET TRAUMATOLOGIQUE DIPLÔME EN MÉDECINE APPLIQUÉE AU SPORT (FACULTÉ DE MÉDECINE DE TUNIS) DIPLÔME INTER UNIVERSITAIRE EN CHIRURGIE DU GENOU (FACULTÉ DE MARSEILLE) DIPLÔME UNIVERSITAIRE EN CHIRURGIE DE LA HANCHE...", "location": "La Soukra Ariana Tunisie   "}, {"name": "Dr Sami MASMOUDI", "bio": "Chirurgien Orthopédiste Traumatologue", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Hatem BOUASSIDA", "bio": "Spécialiste En Chirurgie Orthopedique Et Traumatologique", "location": "Ariana Ville Ariana Tunisie   "}, {"name": "Dr Mounir FATHALLAH", "bio": "Membre de la société Tunisienne d'orthopédie", "location": "Le Bardo Tunis Tunisie   "}], "Dentiste (Dents)": [{"name": "Dr Chedly BRAHEM", "bio": "Formation système intra look u s a Formation Straumann Suisse", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Mohamed sahbi LAYOUNI", "bio": "Medicine dentaire Implantologie dentaire Microscopie dentaire Smilers Lumineers Endodontie", "location": "Sousse Khezama Sousse Tunisie   "}, {"name": "Dr Jamila MEGDICH", "bio": "Spécialiste en implantologie et dentisterie esthétique Diplômée de la faculté de médecine dentaire de Monastir", "location": "L'aouina Tunis Tunisie   "}, {"name": "Dr Salma ABBES", "bio": "Médecin dentiste diplômé de la faculté de médecine dentaire Monastir", "location": "La Soukra Ariana Tunisie   "}, {"name": "Dr Wafa SAIDI", "bio": "Médecin dentiste spécialiste Ancienne Résidente au CHU Farhat Hached de Sousse et à la Clinique de Médecine Dentaire de Monastir", "location": "Sousse Tunisie   "}, {"name": "Dr Neïra KECHRID", "bio": "Diplômée de la faculté de médecine dentaire de Monastir", "location": "Kairouan Nord Kairouan Tunisie   "}, {"name": "Dr Sonia AMRI", "bio": "Docteur en Medcine Dentaire Cycle de formation en Implantologie Cycle de formation en Parodontologie Cycle de formation aux techniques d'aligneurs invisibles", "location": "Republique Tunis Tunisie   "}, {"name": "Dr Hajer JEBRI", "bio": "Médecin Dentiste", "location": "Tunis Belvédère Tunis Tunisie   "}, {"name": "Dr ,msc, yassine BACH-TOBJI", "bio": "Diplôme de Chirurgien Dentiste 1996 Docteur en Médecine dentaire 1998 Approbation Allemande de Médecin Dentiste 2017 Grade académique de Master en Chirurgie Orale / Implantologie , L'Autriche Membre actif de l'association européenne des Implantologues Membre de l’académie américaine de...", "location": "Les Berges Du Lac 2 Tunis Tunisie   "}, {"name": "Dr Ben yahia MONIA EP BENZID", "bio": "Médecine dentaire", "location": "Gabes Medina Gabes Tunisie   "}, {"name": "Dr Rayhane MOUELHI", "bio": "Diplômée de la faculté de médecine dentaire de monastir", "location": "Le Bardo Tunis Tunisie   "}, {"name": "Dr Zied SIALA", "bio": "Diplome de médecine dentaire de monastir Diplome d'implantologie en 2009 Diplome de parodontologie en 2009 Diplome de dentisterie esthétique en 2010 Diplome d'implantologie et chirurgie avancée en 2014 Diplome d'orthopédie fonctionnelle en 2015 Diplome d'implantologie prothéthique en...", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Khaoula JEAIEM", "bio": "Diplôme de docteur en médecine dentaire de la faculté de médecine dentaire de Monastir . Formation de dentisterie esthétique . Formation scientifique et pratique sur l'acide hyaluronique et PRP .", "location": "Le Bardo Tunis Tunisie   "}, {"name": "Dr Jlidi RADHOUENE", "bio": "Spécialiste en médecine dentaire", "location": "Zarzis Medenine Tunisie   "}, {"name": "Dr Wassim SGHAIER", "bio": "متخرج من كلية طب الأسنان بالمنستير Cabinet conventionné auprès de la banque nationale agricole (BNA), la banque de l'habitat (BH) , et la SONEDE. Diplôme National de docteur en médecine dentaire (diplômé de la faculté de médecine dentaire de Monastir).", "location": "Ariana Ville Ariana Tunisie   "}, {"name": "Dr Fatma BEN AYED BOUDHINA", "bio": "Chirurgien dentiste Implantologie Facettes Dentaires Blanchiment Dentaire Esthétique Dentaire traitement par Laser", "location": "Sfax Ville Sfax Tunisie   "}, {"name": "Dr Mohamed khalil GAFSI", "bio": "Médecin dentiste", "location": "Cité Ennasr 2 Ariana Tunisie   "}, {"name": "Dr Rihab BEN MOUSSA", "bio": "Médecin Dentiste chirurgie dentaire et dentisterie esthétique Diplômée de la faculté de médecine dentaire de Monastir Our Office's Dental Services: Cosmetic Services Botox Invisalign Teeth Whitening Veneers Restorative Dental Services Bridges Crowns Dentures Implants General...", "location": "El Manar 2 Tunis Tunisie   "}, {"name": "Dr Majdi BAAZOUZI", "bio": "Diplome National de Docteur en Médecine Dentaire. Dentisterie esthétique Implantologie Orthodontie multibagues et smilers", "location": "El Mourouj 4 Ben arous Tunisie   "}, {"name": "Dr Nada OUERGHI", "bio": "Master en parodontologie et implantologie, formation approfondie en céramique, facettes esthétiques, boutons fillers et PRP. Sourire hollywoodien", "location": "Mutuelleville Tunis Tunisie   "}, {"name": "Dr Ali DJAZIRI", "bio": "Chirurgien Dentiste Spécialiste en prothèses fixes Diplômé de Paris V et VI en Implantologie orale", "location": "Ariana Ville Ariana Tunisie   "}, {"name": "Dr Amani BEN MRAD", "bio": "Diplome en médecine dentaire", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Dr Ines HANANA", "bio": "Diplôme de médecin dentiste de la faculté de médecine dentaire de monastir IMPLANTOLOGIE, ORTHODONTIE, DENTISTERIE ESTHÉTIQUE", "location": "Cité Ennasr 2 Ariana Tunisie   "}, {"name": "Dr Youssef AZOUZI", "bio": "-Diplôme de médecine dentaire de Dnipropetrovsk -Formation Dentisterie Restauratrice Esthétique :facettes et inlay onlay -Formation:Implantologie orale ...", "location": "Les Berges Du Lac Tunis Tunisie   "}, {"name": "Dr Veligura ganna BOUHAMED", "bio": "Médecin dentiste", "location": "Sakiet Eddaier Sfax Tunisie   "}, {"name": "Dr Saloua ARIBI EP CHAIBI", "bio": "medecine et chirurgie buccales, implantologie et parodontologie, interception chez l'enfant...", "location": "Gabes Medina Gabes Tunisie   "}, {"name": "Dr Hamdi GARBOUJ", "bio": "implantologie orale médecine dentaire esthétique", "location": "Le Bardo Tunis Tunisie   "}, {"name": "Dr Amine MLAYAH", "bio": "Diplôme en Dentisterie esthétique Diplôme d'un Chirurgien dentiste Diplôme en prothèse dentaire", "location": "Centre Urbain Nord Tunis Tunisie   "}, {"name": "Dr Leila MATHLOUTHI", "bio": "", "location": "Montplaisir Tunis Tunisie   "}, {"name": "Dr Maroua LARBI", "bio": "Diplômée de la faculté de médecine dentaire de Monastir Formation post-universitaire en Endodontie Formation post-universitaire en Dentisterie esthétique (Digital Smile Design DSD / Facettes dentaires) Formation post-universitaire en Mésothérapie et Injection de l'Acide Hyaluronique Formation...", "location": "Charguia 1 Ariana Tunisie   "}]}