[{"name": "Myron International Clinic, Tunisia", "bio": "Established in 2015, this clinic is located in the heart of a luxurious residential area of Lac II of Tunis.\nFounded by Dr. Taher Djemal, an internationally-renowned aesthetic and plastic surgeon, Myron clinic is best known for having well-experienced surgical leaders around the globe.\nLike other healthcare centers in Tunisia, the healthcare policies of this clinic are strictly monitored by the Ministry of Health for which Tunisia is internationally recognized for providing excellent healthcare services.\n"}, {"name": "Clinique Taoufik, Tunis", "bio": "The Clinique Taoufik, El Menza was integrated in 2014 as part of the Taoufik Hospitals Group (THG) that covers all medico-surgical specialties.\nOriginally established in 1979, it is a pioneer hospital in Africa in Cardiac Surgery, Interventional Cardiology, Orthopaedics, Gynaecology, Thoracic and Vascular Surgery, Radiotherapy and Chemotherapy.\nBesides the above specilaities, it is also well known for its treatment in Cosmetic surgery, Pulmonology, ENT, Obesity and Bariatric surgery, and Gastroenterology. It provides one of the finest healthcare treatments both to domestic and international patients.\n"}, {"name": "Polyclinique L'Excellence, Mahdia", "bio": "Polyclinique L'Excellence is a multispeciality hospital that started operating in June 2014. \nIt is a modern polyclinic that is promoted by 37 shareholders, most of whom are medical specialists. \nIt's numerous forte consist of Gynaecology, Reproductive medicine, Plastic and Cosmetic surgeries, General surgery, Spinal surgery, Orthopaedics, Neurology, Neurosurgery, Cardiology, Colorectal medicine, Gastroenterology, and Bariatric surgery.\n"}, {"name": "Clinique Avicenne, Tunis", "bio": "Clinique Avicenne was established in 1974. In 1998, new premises were opened on the hill of El Manar, in the city centre of Tunis, the capital of Tunisia.\nIt is a multispeciality clinic which offers its experience in Laser Urology, Neurology, Cardiology, Oncology, ENT, Ophthalmology, Gastroenterology, Cosmetic surgery, Paediatrics, Gynaecology, and Obstetrics.\nIt is equipped with the latest medico-surgical instruments in accordance with the European standards.\n"}, {"name": "Clinique de la Soukra, Tunis", "bio": "Clinique de la Soukra was established in 2003 and is a member of the Taoufik Hospital Group.\nIt is a multispeciality hospital specialising in Neurosurgery, Orthopaedics and Traumatology, Plastic and Cosmetic surgery, Spinal surgery, Physical Medicine and Rehabilitation, Rheumatology, and Opthalmology.\nIt is the first private clinic to create a Neuro Vascular Unit (UNV) to treat vascular and cerebral accidents.\n"}, {"name": "Clinique De L`espoir", "bio": "Clinique De L'espoir or the Hope Clinic has been welcoming international patients for cosmetic surgery since 2004.\nIt is a multispeciality Clinic having its expertise in Plastic and Cosmetic surgeries, Bariatric surgery, Genioplasty, Male surgery, and In Vitro Fertilization (IVF).\nIt provides quality cosmetic surgery at an affordable price with uncompromised operating procedures also keeping in mind the well-being of the patient.\n"}, {"name": "Hannibal International Clinic, Tunis", "bio": "Hannibal International Clinic, Tunis was inaugurated in 2012 in Tunisia and is accredited by the Ministry of Public health.\nThe clinic is partially funded by the Development Group of the French Agency and includes various specialties such as urology, gastroenterology, thoracic surgery, neurology, neurosurgery, gynecology, oncology, radiology, orthopedics, biopsy, pediatrics, and hemorrhoid surgery.\nThe team at Hannibal International Clinic comprises experienced surgeons, paramedical practitioners, anesthetists, resuscitators, who all work in close collaboration to manage and customize the needs of the patients.\n"}, {"name": "Ezzahra Clinic, Ez Zahra", "bio": "Ezzahra clinic, Ez Zahra is a highly sophisticated hospital with ultra-modern facilities providing all types of multispeciality treatments.\nIn 2017, the hospital was completely renovated to provide high-quality services and was inaugurated by the Minister of Health, Mr. Imed Hammami. \nThe hospital has been awarded numerous awards and certifications for its excellent level of service and quality to not only national but international patients.\n"}, {"name": "Clinic Alyssa, Tunis", "bio": "Founded in 2002, the Clinic Alyssa, Tunis is a private hospital establishment, which was established with the motto of \"Well-being and security\". \nWith a capacity of 40 beds, it has a multidisciplinary high-tech technical platform covering an area of 4000 m² on the shores of Lake Tunis. \nAccredited by the Ministry of Health, the clinic has registered itself on the world map of medical tourism and offers a variety of services including gynecology, pediatrics, neonatology, emergency medical care, orthopedic surgery, gastric surgery, plastic surgery, and general surgery.\n"}, {"name": "Chirurgie Pro, La Marsa", "bio": "Chirurgie Pro was founded in 2003 under two clinics - The El Amen Clinic in La Marsa and the Hannibal Clinic in Tunis.\nChirurgie Pro, La Marsa is an agency comprising of the best surgeons and doctors in Tunisia aiming to provide the best aesthetic surgery in Tunisia and the world.\nIt specialises in Cosmetic surgery, Dental surgery, Breast surgery, Intimate surgery, Silhouette surgery, Hair transplant, Dermatology, and Obesity treatment. \n"}]